export const categories = [
    "서울",
    "과천",
    "덕수궁",
    "청주",
    "어린이미술관",
]

export const products = [
    {
        id:'워치 앤 칠 2.0',
        openAt:'2022-06-10',
        closeAt:'2022-09-12',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/06/2022060711031498811230.png',
        header: '감각의 공간, 워치 앤 칠 2.0',
        description:
            '미술을 공유하는 동시대적 방식을 탐색하는 ‘워치 앤 칠(https://watchandchill.kr)\'은 MMCA가 구축한 온라인 스트리밍 서비스를 중심으로 한 국제 협력 프로젝트이다. 다자간 교류를 통해 미술한류를 시도하는 ‘워치 앤 칠\'은 3개년 사업으로 계획되었으며, 2021년 아시아 지역 미술관 협력에 이어 올해는 유럽과 중동의 주요 미술관과 협력을 확장한다.\n' +
            '\n' +
            '국립현대미술관과 아랍에미리트의 샤르자미술재단(SAF), 스웨덴 국립건축·디자인센터 아크데스(ArkDes)의 미디어 소장품 및 지역 작가들의 작품을 온라인 플랫폼에 공유해 관람객이 스트리밍 구독을 통해 작품을 감상할 수 있게 한다. 또한 서울에서 개최되는 오프라인 쇼케이스 전시를 시작으로, 협력 미술관에서도 물리적으로 작품을 감상할 수 있도록 국제 순회전이 개최될 예정이다. ‘워치 앤 칠’ 시즌 2의 주제는 “감각의 공간”으로 디지털로 번안된 동시대적 감각 체계를 고찰하고자 한다. 보는 촉각, 조정된 투영, 트랜스 x 움직임, 내 영혼의 비트 등의 내용으로 진행되는 이번 전시는 스크린 너머 공감각적 유대를 확장하는 미디어 작가들의 작품을 통해 기술 이면의 다층적 인간성을 사유한다.',
        meta: 'ROI: 30%',
        sponsor: '국립현대미술관/ (협력) ArkDes, Sharjah Art Foundation/(후원) 테라로사',
        authors: '김실비, 김아영, 염지혜, 김웅현, 안정주&전소정, 바래, 안드레아스 바너슈테트, 제나 수텔라, 왕 & 쇠데르스트룀, 바스마 알 샤리프, 샤리프 와키드, 유리 패티슨, 시몬 C. 니키유, ASMR티카, 알리 체리, 마하 마아문, 아마드 고세인',
        place :'서울 지하1층, 6전시실, 온라인 플랫폼',
        price:'서울관통합권 4,000원',
        itemCount:'20여점',
        category: categories[0],
    },
    {
        id:'옥상정원_시간의 정원',
        openAt:'2022-06-29',
        closeAt:'2023-06-25',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/05/2022050204165447917447.png',
        header: 'MMCA 과천프로젝트 2022: 옥상정원_시간의 정원',
        description:
            'MMCA 과천프로젝트는 과천관 특화 및 야외 공간 활성화를 위해 추진된 프로그램이다. 작년에 개최된 «MMCA 과천프로젝트 2021: 예술버스쉼터»를 기점으로 일시적인 야외 파빌리온 설치 프로젝트에서 미술관 방문 및 관람 경험의 가치를 높일 수 있는 중장기 공간 재생 프로젝트로 방향성을 전환하였다. 2021년 과천관 순환 버스 정류장에 조성된 \'예술버스쉼터\'가 미술관 도입부에 활력을 더하였다면, 올해는 미술관 전시를 감상한 후에 다다르는 종착지이자, 과천관 최고층인 3층 \'옥상정원\'을 공간 재생의 대상으로 선정했다.\n' +
            '\n' +
            '«MMCA 과천프로젝트 2022: 옥상정원»은 옥상 공간을 예술·생태적으로 재생하여, 근경의 원형정원과 원경의 청계산, 저수지 등 드넓은 자연을 아우르는 개념적 의미의 정원으로 조성한다. 새롭게 재생된 옥상정원은 관람객에게 주변 자연 풍경을 즐기는 것은 물론 미술관에서의 미적 경험을 자연 속 다양한 감각으로 확장하는 새로운 시공간을 제시할 것이다.\n' +
            '\n' +
            '«MMCA 과천프로젝트 2022: 옥상정원»에 선정된 조호건축(이정훈)의 ‹시간의 정원›(Garden in Time)은 열린 캐노피 구조의 대형 설치작품이다. 계절과 날씨에 따라 작품에 투영되는 빛과 그림자의 변화는 \'자연의 순환\', \'순간의 연속성\', \'시간의 흐름\' 등을 시각화하며 자연의 감각과 예술이 공명하는 시공간을 펼쳐낸다. ‹시간의 정원›은 과천관을 둘러싼 드넓은 자연을 더욱 극적으로 감상할 수 있는 시각적 장치인 동시에 자연을 입체적으로 감상할 수 있는 공감각적 경험의 장소를 제안한다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관',
        authors: '이정훈 (조호건축)',
        place :'과천 3층 옥상정원',
        itemCount:'설치작품 1점',
        price:'0',
        category: categories[1],
    },
    {
        id:'예술버스쉼터_쓸모없는 건축과 유용한 조각에 대하여',
        openAt:'2021-12-15',
        closeAt:'2023-12-17',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/02/2022020807401029117755.png',
        header: 'MMCA 과천프로젝트 2021: 예술버스쉼터_쓸모없는 건축과 유용한 조각에 대하여',
        description:
            'MMCA 과천프로젝트(MMCA Gwacheon Project)는 국립현대미술관 과천 특화 및 야외공간 활성화를 위해 추진된 공모 프로그램이다. 올해는 일정기간 선보이는 야외 파빌리온 건축 및 설치 프로젝트에서 미술관 방문 및 관람 경험의 가치를 높일 수 있는 공간재생 프로젝트로 확장됐다. 향후 과천관 개관 40주년이 되는 2026년 전반적인 변화를 준비하는 작업의 하나로 향후 건축가, 디자이너, 조경가 등 다양한 창작자들과 유기적인 협업을 시도하여 미술관 곳곳을 개선하고 예술적 경험의 무대로 재구성할 예정이다. 공간 재생의 첫 번째 대상으로 셔틀버스를 이용하는 관람객들의 쉼터가 되는 버스정류장을 택했다. 새롭게 마련된 \'예술버스쉼터\'를 통해 대중교통을 이용하여 미술관을 방문하는 관람객들의 생태적 실천에 대한 환대, \'자연 속 미술관\'으로 향하는 짧지만 즐거운 숲길의 여정, 미술관에서 자연과 예술을 충분히 즐기고 그 여운을 누릴 수 있는 장소적 경험을 제공하고자 한다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '올해 선정작은 건축가 다이아거날 써츠(김사라)의 "쓸모없는 건축과 유용한 조각에 대하여 ( ) function"이다. 다이아거날 써츠는 과천관 셔틀버스 정류장 3곳(대공원역, 미술관 정문, 후문)에 작품을 제안한다. 미술관에 도달하기 전 기대와 호기심이 담긴 ‘기다림의 미학’을 주제로 다양한 형태들이 교차하며 구조화된 추상 조각과 같은 공간을 펼친다. 각기 다른 조건의 공간적 장치를 통해 사용자들이 서로 다른 움직임과 자세를 취하며 보다 유연한 방식으로 공간을 경험하고 인식을 확장할 수 있는 이 공간은 과천관이 갖는 장소적인 특수성과 생태적 관점에 주목하고, 미술관의 공간적 재생과의 확장을 도모한다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관',
        authors: '다이아거날 써츠(김사라)',
        place :'과천 셔틀버스 승강장(대공원역, 미술관 정문, 후문)',
        itemCount:'3점',
        price:'0',
        category: categories[1],
    },
    {
        id:'원형정원 프로젝트: 달뿌리‒느리고 빠른 대화',
        openAt:'2021-10-08',
        closeAt:'2023-12-17',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/06/2022063011091281615240.png',
        header: '원형정원 프로젝트: 달뿌리‒느리고 빠른 대화',
        description:
            '«원형정원 프로젝트: 달뿌리‒느리고 빠른 대화»는 자연 속 미술관인 국립현대미술관 과천의 지리적·환경적 특성을 반영하여, 자연과 조화하는 예술 형식인 \'정원\'을 소개하기 위하여 기획되었다. 이 프로젝트는 2년에 걸쳐 과천의 사계절을 담아낼 예정이다. 바람과 일조량에 따라 수시로 변화하며, 탄생과 소멸의 순환을 보여줄 정원을 통해 자연의 순리와 생명력을 전달할 수 있기를 기대한다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '이번 프로젝트에서 정원 디자이너 황지해가 선보인 ‹달뿌리‒느리고 빠른 대화›의 제목은 한국 전역 하천가에서 자생하는 \'달뿌리풀\'의 이름에서 따온 말이다. 동시에 프로젝트가 자리한 건물의 원통 형태가 식물 줄기의 물관과 유사하다는 데에서 착안하여, 원형정원이 하늘의 달을 지탱하는 뿌리가 된다는 의미를 담고 있다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '프로젝트의 장소인 원형정원은, 2원형전시실 내부에 위치하면서도 둥글게 트인 하늘을 마주할 수 있는 과천관의 특별한 야외 공간이다. 자연에 조성된 인공지반인 과천관, 그리고 그 위에 다시 세워진 자연인 원형정원은 건축과 환경이 만나는 공공장소라는 특성 또한 가지고 있다. 본래부터 정원은 인간이 만든 인공물이자 인간의 생활로 들어온 자연이라는 점에서, 삶, 문화, 자연을 매개하였다. 원형정원에 조성된 식물 군락은 건축으로 분절된 주변 생태와 과천관을 연결하고 자연과 자연, 인간과 자연, 인간과 인간을 이어주는 화합의 장으로 확장될 것이다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '원형정원을 둘러싼 관악산과 청계산의 능선은 정원과 하늘을 구분하는 경계선이 된다. 그리고 작가는 미술관을 둘러싼 주변 산야의 식생을 정원의 가장 주된 재료로 사용하였다. 한반도의 자연환경에서 적응하며 진화한 자생의 식물군으로 인간의 개입이 최소화된 원초적인 상태를 재현한 것이다. 우리 땅 생태의 일부를 정원에 옮겨옴으로써 작가는 종의 보존과 우리가 가진 유전 자원의 가치를 이야기하고자 하였다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '원형정원의 식물은 주변 청계산·관악산에 서식하는 새와 곤충에게 먹이를 제공하는 식량 창고이자, 나비의 산란장이 될 것이다. 생명의 산실이자 공동 서식장소인 이 정원은 우리가 지금 생각해 보아야 할, 자연과의 공생 가능성을 시사한다. ‹달뿌리‒느리고 빠른 대화›를 통하여 더디게 흘러가며 끝없이 반복되는 자연의 무한한 시간성과 순간순간 변화하는 찰나를 체감하며, 초목이 건네는 느리고 빠른 대화에 귀 기울일 수 있기를 기대한다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관',
        authors: '황지해',
        place :'과천 2원형전시실 원형정원',
        itemCount:'',
        price:'0',
        category: categories[1],
    },
    {
        id:'아시아 프로젝트 서울 그리고 카셀',
        openAt:'2022-07-27',
        closeAt:'2022-09-25',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/07/2022070809154658414250.png',
        header: '2022 MMCA 아시아 프로젝트 서울 그리고 카셀 ‹테라코타 프렌드십 - 우정에 관하여›',
        description:
            '■ 온라인 포럼\n' +
            '\n' +
            '- 행사기간: 2022년 7월 27일(수) 서울 시간 오후 6:30-9:00 공개 예정\n' +
            '\n' +
            '- 행사장소: 메타버스 플랫폼, 서울과 카셀에서 동시 youtube 중계\n' +
            '\n' +
            '　· 국립현대미술관 유튜브(youtube.com/mmcakorea)\n' +
            '\n' +
            '　· 카셀 도큐멘타 유튜브(추후 공개)\n' +
            '\n' +
            '\n' +
            '\n' +
            '2022년 도큐멘타 15에서 국립현대미술관과 자티왕이 아트 팩토리는 국립현대미술관의 장기 연구 프로젝트인 ‘2022 아시아 프로젝트’와 자티왕이 아트 팩토리의 ‘테라코타 엠바시’(Teracotta Embassy) 프로그램의 일환으로, 온라인 포럼 「테라코타 프렌드십 - 우정에 관하여」를 함께 개최한다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '이 프로젝트는 더 나은 삶과 사회를 위한 우리의 상상은 과연 어디에서 비롯되는가? 라는 질문으로부터 시작해, 이러한 상상을 가능하게 하며, 지속 가능한 연대와 공동체를 이끄는 힘을 ‘우정’이라는 단어로 전제한다. 프로젝트는 자칫 단순하게 들릴 수 있는 이 ‘우정’이라는 단어에 집중하며 과연 ‘우정이란 무엇인가?’라는 공통 주제에 대해 생각해본다.\n' +
            '\n' +
            '서울에서는 이강승, 듀킴, 안유리, 워크스(이연정, 이하림)이 발제자로 참여하며 그들이 생각하는 각자의 ‘우정’에 대해 이야기 한다. 여기서 우정의 대상은 비단 사람과 사람 사이의 관계가 아니라 나라는 주체 밖에 있는 타자화 된 모든 대상들을 포함한다. 이강승은 이번 포럼과 메타버스 전시 설치를 통해 하비 밀크(Harvey Milk)의 선인장으로 상징화된 퀴어 커뮤니티 세대 간의 연결과 보살핌을 연대와 공동체의 기반이 되는 ‘우정’의 일부로 바라보고 이를 통한 새로운 미래를 함께 상상해보고자 한다. 또한 듀킴은 ‘메타템플’(Metatemple)라 불리는 대안적 사원을 지어 이분법적 기준 안에서 소외된 사람들이 함께 할 수 있는 확장적 쉘터를 꾸며본다. 더불어 안유리는 ‘우정’이라는 개념에 대해 언어적 관점으로 접근하여 국가, 민족, 인종과 같이 개인의 선택과 상관없이 주어지고 입혀진 정체성의 한계를 넘어, 우리는 이 세계에서 어떻게 함께 살아갈 수 있을까? 라는 질문을 던져본다. 마지막으로 디자이너 듀오 워크스(이연정, 이하림)은 오랜 시간 함께 작업을 해온 자신들의 이야기와 그들을 둘러싼 주변 사람들과의 시간을 더듬어 ‘함께 일하며 우정을 관리하는 방법’이라는 메뉴얼을 선보인다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '이렇듯 크게 4개의 주제로 구성된 메타 파빌리온들은 메타버스 전시 속 자티왕이 아트 팩토리의 미래적 상상이 반영된 ‘테라코타 시티’(Terracotta City) 위에 안착하여 자티왕이 아트 팩토리가 제안하는 사회적, 경제적, 정치적 우정 개념과 연결, 확장된다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '도큐멘타 15 전시가 진행되는 9월 25일까지 관객은 «테라코타 프렌드십 - 우정에 관하여» 메타버스 전시에 물리적, 시간적 제한없이 언제나 접근 가능하며 서울, 카셀과 같은 실재하는 도시와, 작가적 상상을 바탕으로 지어진 테라코타 시티를 유연하게 넘나든다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '■ MMCA 아시아 프로젝트 소개\n' +
            '\n' +
            '국립현대미술관이 아시아 현대미술 중심 기관으로서 2017년부터 추진해온 ‘아시아 집중 프로젝트’의 일환으로 2018년 개최한 첫 번째 전시 «당신은 몰랐던 이야기»(2018.4.7.~7.8.)전부터 격년제로 추진해오는 프로그램이다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '2018년 «당신은 몰랐던 이야기»(2018.4.7.~7.8.)는 ‘우리는 아시아를 무엇으로, 그리고 어떻게 이해하고 있는가?’에 대한 의문에서 출발하여 ‘아시아’를 지리적 구분이나 정체성을 나타내는 용어가 아닌 세계를 새롭게 바라보는 다양한 비평적 관점으로 제안했다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '2020년 두 번째 전시 «또 다른 가족을 찾아서»(2020.5.22.~8.23.)는 사회적 연대의 의미로서 ‘가족’을 통해 아시아 지역 내 다양한 문제들을 토론하고 공유하는 공공의 장(platform)을 제안하였다. 2022년부터는 아시아 기획전이라는 프로그램 타이틀을 MMCA 아시아 프로젝트로 변경하여 프로젝트의 형태를 미술관 전시뿐만 아니라 포럼, 메타버스 전시 등으로 확장하고자 한다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관/자티왕이 아트 팩토리',
        authors: '이강승, 안유리, 듀킴, 워크스(이연정, 이하림), 자티왕이 아트 팩토리',
        place :'온라인 메타버스 플랫폼 (http://www.asiawithoutasia.com)',
        itemCount:'',
        price:'',
        category: categories[0],
    },
    {
        id:'풍경을 그려내는 법',
        openAt:'2020-12-22',
        closeAt: '2022-12-31',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/07/2022072502374583419372.png',
        header: '미술은행·정부미술은행 소장품 기획전시 ‹풍경을 그려내는 법›',
        description:
            '\'풍경\'은 미술에서 가장 많이 다루어지는 소재 중 하나입니다. 동서양 문화의 차이처럼 \'풍경\'을 바라보는 예술가들의 시선 또한 뚜렷한 차이를 보입니다. 서양의 풍경화는 대체로 풍경의 시각적인 관찰과 분석에 중점을 두지만, 동양의 산수화는 단지 바라보는 것을 넘어 풍경의 사유와 체험을 더욱 중시하기 때문입니다.\n' +
            '미술에서 다루어지는 풍경은 단순히 재현을 통한 표현을 넘어 예술가 개인의 경험이자, 한 시대의 미학과 철학이 반영된 결과이기도 합니다. 우리는 같은 풍경을 공유하며 살아가지만 저마다 다른 모습으로 기억하고 기록합니다. 흔히 우리 주변의 일상에서부터, 자연경관, 예상치 못한 코로나 팬데믹 시대를 맞이하게 된 현 상황처럼 사람들은 각기 다른 모습으로 풍경을 기억합니다.\n' +
            '국립현대미술관 미술은행, 정부미술은행 소장품으로 구성된 «풍경을 그려내는 법»은 예술가들이 풍경을 기억하고, 그들만의 기법, 재료, 색채를 통해 표현한 다양한 풍경을 통해 관객들과 함께 소통하고자 합니다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '1. \'풍경의 해석\'\n' +
            '평범한 풍경이라도 작가들은 고유한 표현방식과 상상력을 더해 독특한 작품으로 완성합니다. 유근택, 유승호, 강운 등 자신만의 독창적인 재료와 표현 기법으로 완성된 풍경화를 통해 관객들은 작가들의 흥미로운 화풍을 비교하며 감상할 수 있습니다.\n' +
            '\n' +
            '​\n' +
            '2. \'시선과 색채\'\n' +
            '예술가들은 강렬하고 다채로운 색을 통해 일상의 평범한 풍경을 새로운 감각으로 재현합니다. 예민한 시각적 감수성을 지닌 작가들은 자신들이 체험한 자연의 이미지를 독창적인 색감으로 표현합니다. 서용선, 공성훈, 김병종 등의 작품에 나타난 강렬한 색채는 쉽게 지나치는 주변 풍경을 다시 돌아보게 하는 매력을 지니고 있습니다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '3. \'재료의 변형\'\n' +
            '예술가들은 평면에 그려지는 풍경화를 뛰어넘어 영상 및 다양한 오브제를 이용하여 새로운 풍경화를 완성해냅니다. 황인기, 황선태, 이명호 등의 작품은 표현 매체의 물리적 특성을 이용하여 다양한 형식의 풍경을 보여줍니다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관',
        authors: '(1. 풍경의 해석) 유근택, 강운, 김현경, 이재삼, 유승호, 배병우, 조정태, 박진명, 오원배, 김해경, 이문주, 이귀영 \n(2. 시선과 색채) 공성훈, 김진열, 서용선, 이소연, 강홍구, 이철량, 김태혁, 손경숙, 변내리, 이호욱, 정세라, 김병종, 이현호, 손승범 (3. 재료의 변형) 황인기, 김종숙, 김현태, 정형준, 최소영, 조영미, 박희섭, 김남영, 차종례, 박승모, 황혜선, 강은구, 모준석, 황선태, 정정주, 노신경, 정석의, 김상균, 조미영, 이명호',
        place :'온청주 개방수장고, 온라인 미술관 VR',
        itemCount:'52점',
        price:'0',
        category: categories[3],
    },
    {
        id:'국립현대미술관 드로잉 소장품 특별수장고',
        openAt:'2020-12-01',
        closeAt:'2026-09-30',
        image:'https://www.mmca.go.kr/upload/exhibition/2021/07/202107271138453641663.png',
        header: '2020-2021 특별수장고 «국립현대미술관 드로잉 소장품»',
        description:
            '국립현대미술관 청주 특별수장고는 2022. 6. 14.(화)부터 2개월간 «국립현대미술관 드로잉 소장품» 전시 운영을 재개합니다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '드로잉은 20세기에 들어 비로소 그 가치와 평가가 이루어진 만큼 지금도 여전히 현대 미술의 범주 안에서 또 다른 가능성과 잠재성으로 가시화되고 있는 매체입니다. 오늘날 드로잉은 단순히 완성작을 위한 밑그림이나 스케치가 아닌 그 자체로 독립성을 인정받고, 다른 영역과 끊임없이 교류하며, 조건을 넘어 새로운 미학적 가치를 담아내기 위해 그 영역을 확장해 나가고 있습니다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '특별수장고는 국립현대미술관이 소장하고 있는 드로잉 소장품 800여 점을 중심으로 구성한 개방형 수장고입니다. 이중섭의 ‹소년›(1943-1945), 유영국의 ‹산›(1970년대 중반), 원석연의 ‹개미›(1976)를 비롯하여 정탁영의 ‹드로잉 2002-3›(2002), 서용선의 ‹소나무›(1983), 백남준의 ‹고지도 I›(1988) 등은 모두 작가의 조형 의식과 예술적 실험 과정을 목격할 수 있는 드로잉 작품이자, 국립현대미술관이 보유하고 있는 대표 소장품입니다. 특별수장고의 ‹국립현대미술관 드로잉 소장품›은 미술관이 구축해 온 대규모의 드로잉 소장품을 통해 드로잉에 대한 개념 변화와 양상, 그리고 다양한 관점을 고찰해 볼 기회를 제공합니다. 이제 우리는 드로잉이 선사하는 무한한 다양성과 생성의 움직임, 질서와 혼돈을 마주하며 새로운 이야기를 전개하고자 합니다.',
        meta: 'ROI: 34%',
        sponsor: '국립현대미술관',
        authors: '박수근, 이중섭, 박현기, 정기용, 서용선, 정탁영 등 다수',
        place :'온청주 개방수장고, 온라인 미술관 VR',
        itemCount:'약 800여점',
        price:'0',
        category: categories[3],
    },
    {
        id:'권민호: 회색 숨',
        openAt:'2020-10-29',
        closeAt: '2023-07-30',
        image:'https://www.mmca.go.kr/upload/exhibition/2021/07/2021072711380980819625.png',
        header: 'MMCA 청주프로젝트 2020 «권민호: 회색 숨»',
        description:
            '※ 1층 로비 작품은 예정대로 2021. 11. 14. 이후 전시 종료되었습니다.\n' +
            '\n' +
            '　외벽 설치작품과 AR 작품만 관람하실 수 있습니다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '\n' +
            '국립현대미술관은 신작 커미션 MMCA 청주프로젝트 2020 «권민호: 회색 숨»을 선보인다. 2018년 12월 개관한 국립현대미술관 청주 미술품수장센터는 넓은 야외공간을 활용해 한국 신·중진 작가가 다양한 실험을 하고 작품을 제작할 수 있도록 지원하고자 MMCA 청주프로젝트 2020을 기획했다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '권민호는 이번 프로젝트를 위해 옛 연초제조창이었던 국립현대미술관 청주 미술품수장센터 건축 도면 안에 연초제조창의 역사를 펼쳐 놓은 ‹회색 숨›을 제작했다. 작가는 청주 연초제조창이 설립된 1946년부터 문을 닫은 2004년까지 관련 자료를 참고하고, 여기에 상상력을 더해 제조창을 상징하는 담배 생산기계, 담배 이름뿐만 아니라 제조창이 전성기를 구가하던 1960~70년대 한국 산업화의 상징물 등을 압축적으로 표상했다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '청주 연초제조창은 각기 다른 3점의 ‹회색 숨›으로 소환된다. 실크스크린과 영상이 결합된 작품 1점을 로비에 설치하고, 미술관 건물 외벽에 도면 그림 일부를 인쇄하여 간판 형식으로 설치해 현장감을 더했다. 이번 프로젝트의 가장 큰 차별점은 기존의 작품을 증강현실(Augmented Reality, AR) 콘텐츠로 제작하여 선보인다는 것이다. 관람객은 애플리케이션을 내려받아 모바일의 스크린을 미술관 외벽에 비추면 작가의 평면 작품을 3D 영상으로도 감상할 수 있다. 설계 도면에서 실제 건물 외벽으로, 3D 증강현실로 확장된 권민호의 ‹회색 숨›은 다양한 연결 통로로 관람객들과 소통하고자 한다. 다양한 매체로 제작된 작품을 공감각적으로 체험하며 역사 속으로 사라진 청주 연초제조창을 기억하고, 다시 한번 되새길 수 있기를 희망해 본다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관',
        authors: '권민호',
        place :'청주 미술품수장센터 외벽',
        itemCount:'2점',
        price:'0',
        category: categories[3],
    },

    {
        id:'우주를 향하여',
        openAt:'2022-09-01',
        closeAt: '2023-01-29',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/08/2022080405513891716704.png',
        header: '문신(文信) : 우주를 향하여',
        description:
            '문신(文信)은 1922년 일본 규슈(九州)의 탄광지대에서 한국인 이주노동자와 일본인 여성 사이에서 태어났다. 운명이든 우연이든 그의 이방인으로서의 삶은 이렇게 시작되었다. 다섯 살에 아버지의 고향 마산 땅을 밟은 그는 조모 슬하에서 유년기를 보내고, 열여섯의 나이에 회화를 공부하기 위해 다시 일본으로 떠났다. 해방과 함께 귀국한 그는 마산과 서울을 오가며 화가로서 활발하게 활동하던 중 마흔 무렵 파리로 향했고, 프랑스에 둥지를 튼 지 20년 만에 고향으로 돌아왔다. 이때 그는 화가가 아닌 ‘조각가 문신’으로 명성을 떨치고 있었다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '인생 대부분을 이방인으로 살았던 그의 삶은 그가 감수해야만 했던 불운이 아니라, 그로 하여금 시시각각 변하는 유행, 편협한 당파와 민족주의를 넘어 진정한 창작을 가능하게 만든 동력이었다. 이방인은 고향이나 정착지 어느 하나에 얽매이지 않고, 낯선 땅에 적응하기 위해 다양하게 접촉하고 주변을 면밀히 탐색한다. 그 결과 민족적 경계 개념으로 규정하기 어려운 혼종성을 지닌다. 문신이 초월한 경계는 비단 지리적, 민족적, 국가적 경계에 한정되지 않았다. 그는 회화에서 조각으로 영역을 이동했을 뿐만 아니라, 공예, 실내디자인, 건축에까지 영역을 확장하며 기성의 장르 개념을 벗어났고 삶과 예술의 경계를 자유롭게 넘나들었다. 또한 그는 동양과 서양, 전통과 현대, 구상과 추상, 유기체적 추상과 기하학적 추상, 깎아 들어감(彫)과 붙여나감(塑), 형식과 내용, 원본과 복제, 물질과 정신 등 여러 이분법적 경계를 횡단했고 이들 대립항 사이에서 절묘하게 균형을 찾아냈다. 이러한 맥락에서 문신 조각의 가장 큰 특징 중 하나인 ‘대칭’은 단순한 형태적, 구조적 좌우대칭을 뛰어넘는다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '잠재적인 유랑자였던 그는 한국 근현대미술사에서 여러모로 이질적인 존재다. 문신 탄생 100주년을 기념하는 이번 회고전은 그 예술의 다양한 지형을 탐색하고 이방인으로서 그가 지녔던 자유와 고독, 긴장, 다름이 동시대 우리에게 던지는 자극을 경험하는 장을 제공하고자 한다. 전시의 부제 ‘우주를 향하여’는 1970년대 중반부터 1990년대에 이르기까지 문신이 자신의 여러 조각 작품에 붙였던 제목을 인용했다. “인간은 현실에 살면서 보이지 않는 미래(우주)에 대한 꿈을 그리고 있다”던 작가에게 ‘우주’는 그가 평생 탐구했던 ‘생명의 근원’이자 미지의 세계, 그리고 모든 방향으로 열려있는 ‘고향’과도 같다. 이러한 의미에서 ‘우주를 향하여’는 생명의 근원과 창조적 에너지에 대한 그의 갈망과, 내부로 침잠하지 않고 언제나 밖을 향했던 그의 도전적인 태도를 함축한다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관, 창원특례시',
        authors: '문신',
        place :'덕수궁 1,2,3,4 전시실',
        itemCount:'조각, 회화, 드로잉, 판화, 아카이브 등 약 250여점',
        price:'2,000원(덕수궁입장료 별도)',
        category: categories[1],
    },
    {
        id:'작은 방주',
        openAt:'2022-09-09',
        closeAt: '2023-02-26',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/08/2022080905011851511110.png',
        header: 'MMCA 현대차 시리즈 2022: 최우람 - 작은 방주',
        description:
            '«MMCA 현대차 시리즈 2022: 최우람 - 작은 방주»는 국립현대미술관이 주최하고 (주)현대차가 후원하는 연례전시로, 올해는 최우람 작가의 대형 신작 ‹작은 방주›를 중심으로 설치, 조각, 영상, 드로잉, 사운드 등 총 50여점의 다양한 작업으로 구성된다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '최우람(1970)은 1990년대 초부터 현재까지 정교한 설계를 바탕으로 움직임과 서사를 가진 ‘기계생명체(anima-machine)’를 제작해왔다. 기술 발전과 진화에 투영된 인간의 욕망에 주목해 온 작가의 관점은 지난 30여 년 간 사회적 맥락, 철학, 종교 등의 영역을 아우르며 인간 실존과 공생의 의미에 관한 질문으로 확장되었다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '최우람은 1998년 첫 개인전 이래 2006년 한국인 최초로 도쿄 모리미술관 개인전을 가졌으며, 이후 한국과 미국, 호주, 터키 등에서 다수의 개인전과 그룹전에 참여했다. 이번 «MMCA 현대차 시리즈 2022» 전시는 최우람의 첫 국립현대미술관 개인전이다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '이번 전시를 통해 작가는 기후변화와 코로나19 대유행 등 전 지구적 위기의 본질에 다가서고자 하며, 오랜 기간 천착해 온 ‘인간적임’과 ‘살아있음’의 의미를 다각도로 조망한다. «MMCA 현대차 시리즈 2022»는 국립현대미술관 서울에서 9월부터 2023년 2월 까지 진행된다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '\n' +
            '\n' +
            '\n' +
            '\n' +
            '■ MMCA 현대차 시리즈 (2014-2024) 소개\n' +
            '\n' +
            '국립현대미술관이 주최하고 현대자동차가 후원하는 «MMCA 현대차 시리즈»는 2014년부터 10년간 매년 국내 중진 작가 1인(팀)을 지원하는 연례전이다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '«MMCA 현대차 시리즈»의 목표는 한국 현대미술의 지평을 넓히고 한국의 주요 작가들의 국제적 위상을 높이는 계기를 마련하는 데 있다. 이를 위해 매해 자신만의 독자적인 작업세계를 구축하고 있는 중진작가를 선정해 작품 활동과 전시를 지원하며, 국내·외로 적극 홍보하고 있다. 관람객들은 작가 고유의 태도와 감각이 반영된 작품들을 통해 한국 현대미술의 현주소와 역동성을 확인할 수 있다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '«MMCA 현대차 시리즈»는 문화예술과 기업이 만나 상생효과를 창출한 대표적인 기업 후원 사례로서 한국 미술계 발전에 크게 이바지하고 있다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관 / (주)현대자동차',
        authors: '최우람',
        place :'서울 지하1층, 서울박스, 5전시실 및 복도',
        itemCount:'설치, 조각, 영상, 드로잉 등 50여점 예정',
        price:'서울관통합권 4,000원',
        category: categories[0],
    },
    {
        id:'미술관-탄소-프로젝트',
        openAt:'2022-08-19',
        closeAt: '2022-10-30',
        image:'https://www.mmca.go.kr/upload/exhibition/2022/08/2022080504292843911070.png',
        header: '국립현대미술관 다원예술 2022: 미술관-탄소-프로젝트',
        description:
            '국립현대미술관 다원예술 2022 «미술관-탄소-프로젝트»는 오늘날 현대미술관이 기후변화라는 인류세에 어떻게 대응할지 고민하는 성찰적인 프로그램이자 다학제 간 행사이다. 우리는 그동안 전시를 미학적 결과나 미술 생태계에서의 파급효과, 관람객 수와 만족도 등으로만 평가하고, 그것이 만들어지기까지의 환경적 영향에는 주목하지 않았다. 그러나 온실가스에 의한 기후변화 문제가 전 지구적으로 중요해진 오늘날, 전시를 만드는 과정에서 발생하는 환경적 영향을 간과할 수 없게 되었다. 그렇다면 우리는 어떠한 관점과 태도로 이 문제를 대면해야 하는가. 어떻게 판단하고 무엇을 담론화해야 하는가.\n' +
            '\n' +
            'ﾠ\n' +
            '\n' +
            '기후변화나 탄소배출량은 쉽게 해결할 수 있는 일차원적인 문제가 아니다. 인류세, 기후변화와 탄소배출량 등은 부인할 수 없는 현실이자 실체이지만, 너무 거대하고 복잡하게 얽혀 있어 전체적으로 파악할 수 없는 “초객체hyperobjects”이며, “인류 전체와 연관된 복합적인 문제의 한 부분”이기 때문이다. 이번 국립현대미술관 다원예술 2022 «미술관-탄소-프로젝트» 역시 미술관에서 발생하는 탄소배출량을 단순히 산술적으로 줄이는 것을 목표로 삼지 않는다. 오히려 이 프로젝트는 기후변화와 탄소배출량을 “우리에게 인간 집단의 문제를 제기하고”, “현재에 대한 우리의 감각을 확장하는” 과정으로 보길 제안한다.\n' +
            '\n' +
            'ﾠ\n' +
            '\n' +
            '그 시작으로 국립현대미술관에서 전시가 만들어질 때 발생하는 탄소배출량을 과정별로 산정했다. 전시 관련 활동과 연결하여 발표, 토론, 워크숍 등 여러 형식으로 “프로젝트”*를 기획했고, 이를 통해 다양한 분야의 사람들과 고민을 공유하고 “논의”**를 시작하는 자리를 가지고자 한다. «국립현대미술관 다원예술 2022: 미술관-탄소-프로젝트»는 도식적이고 산술화된 결과를 내기보다, 인류세 미술관의 역할을 제안하기 위한 숙고의 자리이며, 미래의 지속가능한 전시 운영을 위한 사전 작업이다.\n' +
            '\n' +
            '\n' +
            '\n' +
            '*2022년 8월 19일부터 10월 30일까지 진행될 개별 “프로젝트”는 전시를 만드는 일련의 과정-작품 제작, 직원 통근과 출장, 작품 포장과 운송, 전시 조성 공사, 홍보인쇄물 제작, 전시장 에너지 사용, 관람객 이동, 작품 반출, 전시 관련 폐기물 처리 등-에서 도출되고 기획되었다.\n' +
            '\n' +
            '**전시 활동을 중심으로 여러 “논의”를 지속적으로 진행하고 업데이트 할 것이다. 국립현대미술관의 현황, 기존의 가이드라인, 쟁점 그리고 제언을 정리하고 이를 홈페이지와 자료집을 통해 공유할 예정이다.',
        meta: 'ROI: 27%',
        sponsor: '국립현대미술관/(후원) 주한 네덜란드 대사관/(협력) 에코아이/(협찬) 무림페이퍼\n',
        authors: '미정',
        place :'서울 지하1층, MMCA 다원공간',
        itemCount:'미정',
        price:'서울관통합권 4,000원',
        category: categories[0],
    },
]